{
  "0": "<unk>",
  "1": "▁t",
  "2": "▁th",
  "3": "▁a",
  "4": "in",
  "5": "▁the",
  "6": "re",
  "7": "▁w",
  "8": "▁o",
  "9": "▁s",
  "10": "at",
  "11": "ou",
  "12": "er",
  "13": "nd",
  "14": "▁i",
  "15": "▁b",
  "16": "▁c",
  "17": "on",
  "18": "▁h",
  "19": "ing",
  "20": "▁to",
  "21": "▁m",
  "22": "en",
  "23": "▁f",
  "24": "▁p",
  "25": "an",
  "26": "▁d",
  "27": "es",
  "28": "or",
  "29": "ll",
  "30": "▁of",
  "31": "▁and",
  "32": "▁y",
  "33": "▁l",
  "34": "▁I",
  "35": "it",
  "36": "▁in",
  "37": "is",
  "38": "ed",
  "39": "▁g",
  "40": "▁you",
  "41": "ar",
  "42": "▁that",
  "43": "om",
  "44": "as",
  "45": "▁n",
  "46": "ve",
  "47": "us",
  "48": "ic",
  "49": "ow",
  "50": "al",
  "51": "▁it",
  "52": "▁be",
  "53": "▁wh",
  "54": "le",
  "55": "ion",
  "56": "ut",
  "57": "ot",
  "58": "▁we",
  "59": "▁is",
  "60": "▁e",
  "61": "et",
  "62": "ay",
  "63": "▁re",
  "64": "▁on",
  "65": "▁T",
  "66": "▁A",
  "67": "▁ha",
  "68": "ent",
  "69": "ke",
  "70": "ct",
  "71": "▁S",
  "72": "ig",
  "73": "ver",
  "74": "▁Th",
  "75": "all",
  "76": "id",
  "77": "▁for",
  "78": "ro",
  "79": "▁he",
  "80": "se",
  "81": "▁this",
  "82": "ld",
  "83": "ly",
  "84": "▁go",
  "85": "▁k",
  "86": "▁st",
  "87": "st",
  "88": "ch",
  "89": "▁li",
  "90": "▁u",
  "91": "am",
  "92": "ur",
  "93": "ce",
  "94": "ith",
  "95": "im",
  "96": "▁so",
  "97": "▁have",
  "98": "▁do",
  "99": "ht",
  "100": "th",
  "101": "▁an",
  "102": "▁with",
  "103": "ad",
  "104": "▁r",
  "105": "ir",
  "106": "▁was",
  "107": "▁as",
  "108": "▁W",
  "109": "▁are",
  "110": "ust",
  "111": "ally",
  "112": "▁j",
  "113": "▁se",
  "114": "ation",
  "115": "od",
  "116": "ere",
  "117": "▁like",
  "118": "▁not",
  "119": "▁kn",
  "120": "ight",
  "121": "▁B",
  "122": "▁they",
  "123": "▁And",
  "124": "▁know",
  "125": "ome",
  "126": "op",
  "127": "▁can",
  "128": "▁or",
  "129": "▁sh",
  "130": "▁me",
  "131": "ill",
  "132": "ant",
  "133": "ck",
  "134": "▁what",
  "135": "▁at",
  "136": "▁ab",
  "137": "ould",
  "138": "ol",
  "139": "▁So",
  "140": "▁C",
  "141": "use",
  "142": "ter",
  "143": "il",
  "144": "▁but",
  "145": "▁just",
  "146": "▁ne",
  "147": "▁de",
  "148": "ra",
  "149": "ore",
  "150": "▁there",
  "151": "ul",
  "152": "out",
  "153": "▁con",
  "154": "▁all",
  "155": "▁The",
  "156": "ers",
  "157": "▁H",
  "158": "▁fr",
  "159": "▁pro",
  "160": "ge",
  "161": "ea",
  "162": "▁Y",
  "163": "▁O",
  "164": "▁M",
  "165": "pp",
  "166": "▁com",
  "167": "ess",
  "168": "▁ch",
  "169": "▁al",
  "170": "est",
  "171": "ate",
  "172": "qu",
  "173": "▁lo",
  "174": "▁ex",
  "175": "very",
  "176": "▁su",
  "177": "ain",
  "178": "▁one",
  "179": "ca",
  "180": "art",
  "181": "ist",
  "182": "if",
  "183": "ive",
  "184": "▁if",
  "185": "ink",
  "186": "nt",
  "187": "ab",
  "188": "▁about",
  "189": "▁going",
  "190": "▁v",
  "191": "▁wor",
  "192": "um",
  "193": "ok",
  "194": "▁your",
  "195": "▁my",
  "196": "ind",
  "197": "▁get",
  "198": "cause",
  "199": "▁from",
  "200": "▁don",
  "201": "ri",
  "202": "pe",
  "203": "un",
  "204": "ity",
  "205": "▁up",
  "206": "▁P",
  "207": "▁out",
  "208": "ort",
  "209": "▁L",
  "210": "ment",
  "211": "el",
  "212": "▁N",
  "213": "▁some",
  "214": "ich",
  "215": "and",
  "216": "▁think",
  "217": "em",
  "218": "oug",
  "219": "▁G",
  "220": "os",
  "221": "▁D",
  "222": "res",
  "223": "▁because",
  "224": "▁by",
  "225": "ake",
  "226": "▁int",
  "227": "ie",
  "228": "▁us",
  "229": "▁tr",
  "230": "▁then",
  "231": "ack",
  "232": "▁pl",
  "233": "▁here",
  "234": "▁pe",
  "235": "her",
  "236": "▁will",
  "237": "▁F",
  "238": "▁which",
  "239": "ard",
  "240": "▁right",
  "241": "▁thing",
  "242": "▁want",
  "243": "ies",
  "244": "ople",
  "245": "▁It",
  "246": "▁them",
  "247": "ame",
  "248": "▁We",
  "249": "our",
  "250": "▁say",
  "251": "▁R",
  "252": "▁people",
  "253": "▁see",
  "254": "▁who",
  "255": "ast",
  "256": "ure",
  "257": "ect",
  "258": "ear",
  "259": "▁tim",
  "260": "▁E",
  "261": "▁You",
  "262": "▁would",
  "263": "▁when",
  "264": "ven",
  "265": "▁our",
  "266": "ci",
  "267": "▁really",
  "268": "▁more",
  "269": "ound",
  "270": "ose",
  "271": "ak",
  "272": "▁co",
  "273": "ide",
  "274": "ough",
  "275": "▁had",
  "276": "so",
  "277": "▁qu",
  "278": "eah",
  "279": "▁were",
  "280": "ine",
  "281": "▁act",
  "282": "ther",
  "283": "▁these",
  "284": "▁how",
  "285": "▁now",
  "286": "▁sa",
  "287": "ud",
  "288": "▁Wh",
  "289": "▁man",
  "290": "ous",
  "291": "one",
  "292": "pt",
  "293": "ff",
  "294": "ong",
  "295": "▁has",
  "296": "▁any",
  "297": "▁very",
  "298": "▁But",
  "299": "▁look",
  "300": "iv",
  "301": "itt",
  "302": "▁time",
  "303": "▁mo",
  "304": "▁ar",
  "305": "hing",
  "306": "▁le",
  "307": "▁work",
  "308": "▁their",
  "309": "are",
  "310": "▁his",
  "311": "per",
  "312": "ions",
  "313": "▁im",
  "314": "▁ag",
  "315": "▁J",
  "316": "▁no",
  "317": "▁en",
  "318": "▁got",
  "319": "ag",
  "320": "▁sp",
  "321": "ans",
  "322": "act",
  "323": "▁te",
  "324": "▁also",
  "325": "iz",
  "326": "ice",
  "327": "▁That",
  "328": "▁cl",
  "329": "▁been",
  "330": "▁way",
  "331": "▁fe",
  "332": "▁did",
  "333": "ple",
  "334": "ually",
  "335": "▁other",
  "336": "▁U",
  "337": "ite",
  "338": "age",
  "339": "omet",
  "340": "ber",
  "341": "reat",
  "342": "ree",
  "343": "▁into",
  "344": "own",
  "345": "▁tw",
  "346": "▁part",
  "347": "alk",
  "348": "▁where",
  "349": "▁need",
  "350": "▁every",
  "351": "pl",
  "352": "▁ad",
  "353": "ry",
  "354": "▁over",
  "355": "ble",
  "356": "ap",
  "357": "ue",
  "358": "▁kind",
  "359": "▁po",
  "360": "▁back",
  "361": "▁cont",
  "362": "iff",
  "363": "▁somet",
  "364": "▁pr",
  "365": "nder",
  "366": "ire",
  "367": "▁good",
  "368": "▁than",
  "369": "ace",
  "370": "▁gu",
  "371": "ep",
  "372": "og",
  "373": "ick",
  "374": "way",
  "375": "▁lot",
  "376": "▁un",
  "377": "▁things",
  "378": "▁In",
  "379": "ish",
  "380": "kay",
  "381": "▁well",
  "382": "▁could",
  "383": "▁pre",
  "384": "▁two",
  "385": "irst",
  "386": "▁diff",
  "387": "ach",
  "388": "cc",
  "389": "ittle",
  "390": "int",
  "391": "▁He",
  "392": "▁those",
  "393": "ence",
  "394": "ip",
  "395": "ase",
  "396": "▁him",
  "397": "▁make",
  "398": "▁little",
  "399": "ical",
  "400": "▁gr",
  "401": "▁year",
  "402": "ass",
  "403": "▁thr",
  "404": "uch",
  "405": "ated",
  "406": "▁This",
  "407": "▁off",
  "408": "▁res",
  "409": "ac",
  "410": "ance",
  "411": "▁actually",
  "412": "▁talk",
  "413": "ult",
  "414": "able",
  "415": "orm",
  "416": "▁dis",
  "417": "▁first",
  "418": "ations",
  "419": "▁something",
  "420": "▁she",
  "421": "sel",
  "422": "▁let",
  "423": "ord",
  "424": "▁may",
  "425": "ia",
  "426": "▁am",
  "427": "▁her",
  "428": "▁said",
  "429": "▁bo",
  "430": "be",
  "431": "ount",
  "432": "▁much",
  "433": "▁per",
  "434": "▁even",
  "435": "▁differe",
  "436": "vel",
  "437": "ary",
  "438": "▁app",
  "439": "ving",
  "440": "▁comm",
  "441": "▁imp",
  "442": "ys",
  "443": "▁again",
  "444": "ress",
  "445": "▁yeah",
  "446": "▁down",
  "447": "ang",
  "448": "▁mean",
  "449": "na",
  "450": "ens",
  "451": "▁does",
  "452": "▁fo",
  "453": "▁comp",
  "454": "▁ro",
  "455": "▁bl",
  "456": "ody",
  "457": "▁K",
  "458": "▁through",
  "459": "▁start",
  "460": "uct",
  "461": "▁only",
  "462": "▁bet",
  "463": "▁under",
  "464": "▁br",
  "465": "▁take",
  "466": "ning",
  "467": "▁bu",
  "468": "▁use",
  "469": "▁Ch",
  "470": "xt",
  "471": "co",
  "472": "ory",
  "473": "ild",
  "474": "▁put",
  "475": "▁call",
  "476": "▁new",
  "477": "other",
  "478": "ting",
  "479": "▁happ",
  "480": "ater",
  "481": "▁inc",
  "482": "ition",
  "483": "▁different",
  "484": "▁should",
  "485": "ade",
  "486": "ign",
  "487": "thing",
  "488": "▁day",
  "489": "fore",
  "490": "▁Yeah",
  "491": "ark",
  "492": "ile",
  "493": "ial",
  "494": "▁come",
  "495": "▁They",
  "496": "▁being",
  "497": "▁try",
  "498": "ious",
  "499": "▁sc",
  "500": "▁bit",
  "501": "▁spe",
  "502": "ub",
  "503": "fe",
  "504": "▁doing",
  "505": "▁St",
  "506": "vers",
  "507": "av",
  "508": "ty",
  "509": "ian",
  "510": "onna",
  "511": "red",
  "512": "wn",
  "513": "▁ke",
  "514": "form",
  "515": "ors",
  "516": "▁fl",
  "517": "fter",
  "518": "ail",
  "519": "ents",
  "520": "▁gonna",
  "521": "▁point",
  "522": "ces",
  "523": "▁There",
  "524": "self",
  "525": "▁many",
  "526": "▁If",
  "527": "▁same",
  "528": "▁sy",
  "529": "▁quest",
  "530": "▁most",
  "531": "▁great",
  "532": "▁What",
  "533": "▁fu",
  "534": "ug",
  "535": "▁show",
  "536": "we",
  "537": "ual",
  "538": "ons",
  "539": "▁Be",
  "540": "ically",
  "541": "▁ser",
  "542": "▁rem",
  "543": "▁ind",
  "544": "▁pers",
  "545": "▁V",
  "546": "he",
  "547": "▁str",
  "548": "ved",
  "549": "▁still",
  "550": "ank",
  "551": "▁rec",
  "552": "▁wr",
  "553": "ought",
  "554": "day",
  "555": "ath",
  "556": "▁end",
  "557": "▁bas",
  "558": "ft",
  "559": "erm",
  "560": "body",
  "561": "ph",
  "562": "ject",
  "563": "ict",
  "564": "▁play",
  "565": "▁Is",
  "566": "ates",
  "567": "▁ph",
  "568": "oth",
  "569": "▁acc",
  "570": "get",
  "571": "▁years",
  "572": "▁em",
  "573": "▁id",
  "574": "▁Oh",
  "575": "ves",
  "576": "ever",
  "577": "▁inter",
  "578": "▁rel",
  "579": "▁before",
  "580": "▁feel",
  "581": "igh",
  "582": "▁three",
  "583": "iss",
  "584": "▁des",
  "585": "ne",
  "586": "▁why",
  "587": "▁uh",
  "588": "▁To",
  "589": "▁cons",
  "590": "▁hel",
  "591": "▁after",
  "592": "ower",
  "593": "urn",
  "594": "▁okay",
  "595": "▁long",
  "596": "▁bel",
  "597": "▁around",
  "598": "ful",
  "599": "te",
  "600": "ise",
  "601": "▁ob",
  "602": "▁supp",
  "603": "ady",
  "604": "ange",
  "605": "aking",
  "606": "▁pos",
  "607": "atch",
  "608": "▁tra",
  "609": "gr",
  "610": "▁might",
  "611": "ert",
  "612": "▁help",
  "613": "ost",
  "614": "▁too",
  "615": "cial",
  "616": "▁world",
  "617": "▁give",
  "618": "ike",
  "619": "▁Okay",
  "620": "ways",
  "621": "▁min",
  "622": "ward",
  "623": "ily",
  "624": "▁gen",
  "625": "▁find",
  "626": "▁dec",
  "627": "ular",
  "628": "ob",
  "629": "▁tell",
  "630": "▁Now",
  "631": "▁sm",
  "632": "▁cour",
  "633": "▁real",
  "634": "cess",
  "635": "nds",
  "636": "▁big",
  "637": "▁num",
  "638": "ction",
  "639": "▁add",
  "640": "▁set",
  "641": "▁um",
  "642": "ood",
  "643": "ible",
  "644": "▁own",
  "645": "▁life",
  "646": "ities",
  "647": "▁its",
  "648": "▁God",
  "649": "pect",
  "650": "▁didn",
  "651": "stem",
  "652": "les",
  "653": "uc",
  "654": "ib",
  "655": "ating",
  "656": "olog",
  "657": "▁person",
  "658": "▁inv",
  "659": "ably",
  "660": "▁sure",
  "661": "▁reg",
  "662": "lic",
  "663": "▁stu",
  "664": "▁cr",
  "665": "▁ev",
  "666": "ments",
  "667": "▁another",
  "668": "▁la",
  "669": "▁last",
  "670": "▁sub",
  "671": "▁att",
  "672": "▁op",
  "673": "▁inst",
  "674": "▁sl",
  "675": "▁happen",
  "676": "▁rep",
  "677": "▁import",
  "678": "ific",
  "679": "ix",
  "680": "▁made",
  "681": "▁ear",
  "682": "▁ac",
  "683": "▁def",
  "684": "ute",
  "685": "▁next",
  "686": "ative",
  "687": "▁form",
  "688": "▁guys",
  "689": "▁system",
  "690": "ew",
  "691": "▁able",
  "692": "ied",
  "693": "▁always",
  "694": "ren",
  "695": "erest",
  "696": "▁As",
  "697": "▁mod",
  "698": "▁done",
  "699": "ings",
  "700": "▁love",
  "701": "ism",
  "702": "▁ask",
  "703": "old",
  "704": "ered",
  "705": "▁trans",
  "706": "▁count",
  "707": "ility",
  "708": "▁high",
  "709": "▁fin",
  "710": "▁prob",
  "711": "▁pol",
  "712": "▁exam",
  "713": "▁pres",
  "714": "▁maybe",
  "715": "ell",
  "716": "▁stud",
  "717": "▁prod",
  "718": "▁car",
  "719": "ock",
  "720": "▁used",
  "721": "oy",
  "722": "stand",
  "723": "▁No",
  "724": "▁mon",
  "725": "ks",
  "726": "▁interest",
  "727": "▁ent",
  "728": "ited",
  "729": "▁sort",
  "730": "▁For",
  "731": "▁today",
  "732": "ics",
  "733": "▁vide",
  "734": "▁bec",
  "735": "▁Well",
  "736": "▁Al",
  "737": "▁important",
  "738": "▁such",
  "739": "▁run",
  "740": "▁keep",
  "741": "▁fact",
  "742": "ata",
  "743": "ss",
  "744": "▁never",
  "745": "ween",
  "746": "▁stuff",
  "747": "ract",
  "748": "▁question",
  "749": "als",
  "750": "▁sim",
  "751": "vern",
  "752": "ather",
  "753": "▁course",
  "754": "▁Of",
  "755": "oc",
  "756": "ness",
  "757": "arch",
  "758": "ize",
  "759": "▁All",
  "760": "ense",
  "761": "blem",
  "762": "▁probably",
  "763": "hip",
  "764": "▁number",
  "765": "ention",
  "766": "▁saying",
  "767": "▁commun",
  "768": "▁An",
  "769": "akes",
  "770": "▁belie",
  "771": "▁between",
  "772": "▁better",
  "773": "cus",
  "774": "▁place",
  "775": "▁gener",
  "776": "▁ca",
  "777": "▁ins",
  "778": "▁ass",
  "779": "cond",
  "780": "cept",
  "781": "ull",
  "782": "▁understand",
  "783": "▁fun",
  "784": "▁thought",
  "785": "gan",
  "786": "iew",
  "787": "cy",
  "788": "ution",
  "789": "ope",
  "790": "ason",
  "791": "▁problem",
  "792": "▁doesn",
  "793": "ational",
  "794": "▁read",
  "795": "▁trying",
  "796": "▁sch",
  "797": "▁el",
  "798": "ah",
  "799": "atter",
  "800": "▁exper",
  "801": "▁four",
  "802": "▁ele",
  "803": "▁cou",
  "804": "ont",
  "805": "▁called",
  "806": "▁partic",
  "807": "▁open",
  "808": "▁gl",
  "809": "▁everything",
  "810": "▁eff",
  "811": "▁getting",
  "812": "▁ty",
  "813": "▁Am",
  "814": "▁Because",
  "815": "ave",
  "816": "▁met",
  "817": "▁Like",
  "818": "oney",
  "819": "▁",
  "820": "e",
  "821": "t",
  "822": "o",
  "823": "a",
  "824": "n",
  "825": "i",
  "826": "s",
  "827": "h",
  "828": "r",
  "829": "l",
  "830": "d",
  "831": "u",
  "832": "c",
  "833": "y",
  "834": "m",
  "835": "g",
  "836": "w",
  "837": "f",
  "838": "p",
  "839": ",",
  "840": "b",
  "841": ".",
  "842": "k",
  "843": "v",
  "844": "'",
  "845": "I",
  "846": "T",
  "847": "A",
  "848": "S",
  "849": "j",
  "850": "x",
  "851": "W",
  "852": "B",
  "853": "C",
  "854": "?",
  "855": "0",
  "856": "O",
  "857": "-",
  "858": "M",
  "859": "H",
  "860": "Y",
  "861": "q",
  "862": "1",
  "863": "P",
  "864": "z",
  "865": "L",
  "866": "D",
  "867": "N",
  "868": "G",
  "869": "F",
  "870": "R",
  "871": "E",
  "872": "2",
  "873": "J",
  "874": "U",
  "875": ":",
  "876": "5",
  "877": "9",
  "878": "3",
  "879": "K",
  "880": "4",
  "881": "V",
  "882": "8",
  "883": "6",
  "884": "7",
  "885": "!",
  "886": "%",
  "887": "Q",
  "888": "$",
  "889": "Z",
  "890": "X",
  "891": "é",
  "892": "/",
  "893": "í",
  "894": "á",
  "895": "£",
  "896": "ó",
  "897": "ā",
  "898": "ü",
  "899": "ñ",
  "900": "ö",
  "901": "è",
  "902": "ç",
  "903": "à",
  "904": "¿",
  "905": "μ",
  "906": "π",
  "907": "ä",
  "908": "ú",
  "909": "θ",
  "910": "ã",
  "911": "φ",
  "912": "ī",
  "913": "σ",
  "914": "ê",
  "915": "ρ",
  "916": "â",
  "917": "ô",
  "918": "^",
  "919": "€",
  "920": "É",
  "921": "ū",
  "922": "Δ",
  "923": "λ",
  "924": "α",
  "925": "τ",
  "926": "æ",
  "927": "а",
  "928": "о",
  "929": "ν",
  "930": "î",
  "931": "γ",
  "932": "ψ",
  "933": "ē",
  "934": "т",
  "935": "ß",
  "936": "ω",
  "937": "ï",
  "938": "ć",
  "939": "č",
  "940": "ε",
  "941": "е",
  "942": "и",
  "943": "ò",
  "944": "р",
  "945": "β",
  "946": "ø",
  "947": "ł",
  "948": "δ",
  "949": "η",
  "950": "п",
  "951": "ë",
  "952": "н",
  "953": "с",
  "954": "š",
  "955": "Ü",
  "956": "å",
  "957": "ń",
  "958": "ś",
  "959": "я",
  "960": "đ",
  "961": "л",
  "962": "м",
  "963": "Ö",
  "964": "û",
  "965": "ș",
  "966": "в",
  "967": "Á",
  "968": "Ø",
  "969": "ù",
  "970": "ο",
  "971": "ч",
  "972": "ь",
  "973": "ž",
  "974": "Φ",
  "975": "у",
  "976": "ę",
  "977": "ι",
  "978": "б",
  "979": "г",
  "980": "к",
  "981": "ő",
  "982": "Ś",
  "983": "Ω",
  "984": "κ",
  "985": "υ",
  "986": "ì",
  "987": "Č",
  "988": "έ",
  "989": "х",
  "990": "ы",
  "991": "Å",
  "992": "Ç",
  "993": "ż",
  "994": "ί",
  "995": "ζ",
  "996": "χ",
  "997": "э",
  "998": "Æ",
  "999": "Í",
  "1000": "õ",
  "1001": "ě",
  "1002": "ħ",
  "1003": "Ł",
  "1004": "œ",
  "1005": "Ž",
  "1006": "ț",
  "1007": "Γ",
  "1008": "П",
  "1009": "д",
  "1010": "з",
  "1011": "ф",
  "1012": "¡",
  "1013": "À",
  "1014": "Î",
  "1015": "Ā",
  "1016": "ė",
  "1017": "Š",
  "1018": "ź",
  "1019": "Κ",
  "1020": "Ψ",
  "1021": "ά",
  "1022": "ξ",
  "1023": "ό",
  "1024": "<blank>"
}